/**
 * National Emergency Pediatric Hospitals Preset Dataset (0ms Offline Fallback)
 */
window.NATIONWIDE_EMERGENCY_DATA = [
  {
    "hpid": "A1100009",
    "hospital_name": "재단법인아산사회복지재단 서울아산병원",
    "tel": "02-3010-3114",
    "address": "서울특별시 송파구 올림픽로43길 88, 서울아산병원 (풍납동)",
    "center_type": "권역 소아전문응급센터",
    "lat": 37.526563966361216,
    "lon": 127.10823825113607
  },
  {
    "hpid": "A1100010",
    "hospital_name": "삼성서울병원",
    "tel": "02-3410-2114",
    "address": "서울특별시 강남구 일원로 81 (일원동, 삼성의료원)",
    "center_type": "권역 소아전문응급센터",
    "lat": 37.48851613490445,
    "lon": 127.08668245340024
  },
  {
    "hpid": "A1100012",
    "hospital_name": "학교법인가톨릭학원가톨릭대학교서울성모병원",
    "tel": "0215881511",
    "address": "서울특별시 서초구 반포대로 222 (반포동)",
    "center_type": "권역 소아전문응급센터",
    "lat": 37.501800804785276,
    "lon": 127.00472725970137
  },
  {
    "hpid": "A1100013",
    "hospital_name": "한양대학교병원",
    "tel": "02-2290-8114",
    "address": "서울특별시 성동구 왕십리로 222-1 (사근동)",
    "center_type": "권역 소아전문응급센터",
    "lat": 37.559944533564746,
    "lon": 127.04488284061982
  },
  {
    "hpid": "A1100014",
    "hospital_name": "고려대학교의과대학부속구로병원",
    "tel": "02-2626-1114",
    "address": "서울특별시 구로구 구로동로 148, 고려대부속구로병원 (구로동)",
    "center_type": "권역 소아전문응급센터",
    "lat": 37.49211114525054,
    "lon": 126.8847449363546
  },
  {
    "hpid": "A2100001",
    "hospital_name": "분당서울대학교병원",
    "tel": "031-787-2114",
    "address": "경기도 성남시 분당구 구미로173번길 82 (구미동, 분당서울대학교병원)",
    "center_type": "권역 소아전문응급센터",
    "lat": 37.35202597297615,
    "lon": 127.12448354572743
  },
  {
    "hpid": "A2200001",
    "hospital_name": "연세대학교원주세브란스기독병원",
    "tel": "033-741-0114",
    "address": "강원특별자치도 원주시 일산로 20-0 (일산동, (일산동))",
    "center_type": "권역 소아전문응급센터",
    "lat": 37.34795543031888,
    "lon": 127.9456453098751
  },
  {
    "hpid": "A2400005",
    "hospital_name": "충청남도천안의료원",
    "tel": "041-570-7200",
    "address": "충청남도 천안시 동남구 충절로 537 (삼룡동)",
    "center_type": "권역 소아전문응급센터",
    "lat": 36.775359921186194,
    "lon": 127.17992025598447
  },
  {
    "hpid": "A2500001",
    "hospital_name": "원광대학교병원",
    "tel": "063-859-1114",
    "address": "전북특별자치도 익산시 무왕로 895 (신동,(신동))",
    "center_type": "권역 소아전문응급센터",
    "lat": 35.9642419612473,
    "lon": 126.959306346821
  },
  {
    "hpid": "A2600001",
    "hospital_name": "화순전남대학교병원",
    "tel": "061-379-7120",
    "address": "전남광주통합특별시 화순군 화순읍 서양로 322",
    "center_type": "권역 소아전문응급센터",
    "lat": 35.0586707410237,
    "lon": 127.002108292339
  },
  {
    "hpid": "A1100002",
    "hospital_name": "건국대학교병원",
    "tel": "1588-1533",
    "address": "서울특별시 광진구 능동로 120-1 (화양동)",
    "center_type": "권역응급의료센터",
    "lat": 37.54084479467721,
    "lon": 127.0721229093036
  },
  {
    "hpid": "A1100043",
    "hospital_name": "강동경희대학교병원",
    "tel": "02-440-7114",
    "address": "서울특별시 강동구 동남로 892 (상일동)",
    "center_type": "권역응급의료센터",
    "lat": 37.5520459324005,
    "lon": 127.157084787845
  },
  {
    "hpid": "A2116806",
    "hospital_name": "성남시의료원",
    "tel": "031-738-7000",
    "address": "경기도 성남시 수정구 수정로171번길 10, 성남시의료원 (태평동)",
    "center_type": "지역응급의료센터",
    "lat": 37.44498428779224,
    "lon": 127.13905704599767
  },
  {
    "hpid": "A1100004",
    "hospital_name": "순천향대학교부속서울병원",
    "tel": "02-709-9114",
    "address": "서울특별시 용산구 대사관로 59 (한남동)",
    "center_type": "권역응급의료센터",
    "lat": 37.53384172231443,
    "lon": 127.00441798640304
  },
  {
    "hpid": "A1100001",
    "hospital_name": "경희대학교병원",
    "tel": "02-958-8114",
    "address": "서울특별시 동대문구 경희대로 23 (회기동)",
    "center_type": "권역응급의료센터",
    "lat": 37.5938765502235,
    "lon": 127.05183223390303
  },
  {
    "hpid": "A1100003",
    "hospital_name": "중앙대학교병원",
    "tel": "1800-1114",
    "address": "서울특별시 동작구 흑석로 102 (흑석동)",
    "center_type": "권역응급의료센터",
    "lat": 37.50707428493414,
    "lon": 126.96079378447554
  },
  {
    "hpid": "A1100005",
    "hospital_name": "이화여자대학교의과대학부속목동병원",
    "tel": "02-2650-5114",
    "address": "서울특별시 양천구 안양천로 1071 (목동)",
    "center_type": "권역응급의료센터",
    "lat": 37.53654282637804,
    "lon": 126.8862159683056
  },
  {
    "hpid": "A1100006",
    "hospital_name": "강북삼성병원",
    "tel": "02-2001-2001",
    "address": "서울특별시 종로구 새문안로 29 (평동)",
    "center_type": "권역응급의료센터",
    "lat": 37.568497631233825,
    "lon": 126.96793805451702
  },
  {
    "hpid": "A1100007",
    "hospital_name": "연세대학교의과대학세브란스병원",
    "tel": "02-2228-0114",
    "address": "서울특별시 서대문구 연세로 50-1 (신촌동)",
    "center_type": "권역응급의료센터",
    "lat": 37.56211711412639,
    "lon": 126.94082769649863
  },
  {
    "hpid": "A1100008",
    "hospital_name": "학교법인 고려중앙학원 고려대학교의과대학부속병원(안암병원)",
    "tel": "1577-0083",
    "address": "서울특별시 성북구 고려대로 73, 고려대병원 (안암동5가)",
    "center_type": "권역응급의료센터",
    "lat": 37.58715608002366,
    "lon": 127.02647086385966
  },
  {
    "hpid": "A2100002",
    "hospital_name": "아주대학교병원",
    "tel": "031-219-5114",
    "address": "경기도 수원시 영통구 월드컵로 164 (원천동)",
    "center_type": "권역응급의료센터",
    "lat": 37.2794477573662,
    "lon": 127.04752107106702
  },
  {
    "hpid": "A2100003",
    "hospital_name": "고려대학교의과대학부속안산병원",
    "tel": "031-1577-7516",
    "address": "경기도 안산시 단원구 적금로 123 (고잔동)",
    "center_type": "권역응급의료센터",
    "lat": 37.31885818300129,
    "lon": 126.8250018362211
  }
];
